Repository: tryswift/try-swift-tokyo
Catalog: iOS/Sources/VideoFeature/Localizable.xcstrings
Source language: en
Languages: ja

source: About
ja: 概要

source: Chapters
ja: チャプター

source: Code
ja: コード

source: Content
ja: 内容

source: No Code Resources
ja: コードがありません

source: No code samples are available for this talk.
ja: このトークのコードサンプルはありません

source: Resources
ja: 資料

source: Speaker
ja: スピーカー

source: Summary
ja: 要約

source: This video could not be loaded.
ja: 動画は読み込めませんでした

source: Transcript
ja: 書き起こし

source: Video Unavailable
ja: 動画は利用できません
